[
  "nldates-obsidian",
  "calendar",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-statusbar-pomo",
  "obsidian-task-progress-bar",
  "simple-time-tracker",
  "last-modified-timestamp-in-status-bar",
  "obsidian-timestamp-notes",
  "obsidian-focus-mode",
  "janitor",
  "obsidian42-brat",
  "obsidian-query-control",
  "dataview",
  "obsidian-tasks-plugin",
  "file-tree-alternative",
  "obsidian-projects",
  "card-board",
  "obsidian-day-planner"
]