tap "buo/cask-upgrade"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ack"
brew "sqlite"
brew "ansible-lint"
brew "ccat"
brew "chezmoi"
brew "libtool"
brew "python@3.9"
brew "composer"
brew "coreutils"
brew "direnv"
brew "docker"
brew "docker-machine"
brew "exercism"
brew "fd"
brew "fish"
brew "git"
brew "go"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "ipython"
brew "kubernetes-cli"
brew "libksba"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "pacvim"
brew "pandoc"
brew "pastebinit"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rust"
brew "starship"
brew "tldr"
brew "tmate"
brew "tree"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "zsh-completions"
cask "alfred"
cask "appcleaner"
cask "caffeine"
cask "evernote"
cask "finicky"
cask "font-fira-code"
cask "hyper"
cask "iterm2"
cask "libreoffice"
cask "licecap"
cask "meld"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "minishift"
cask "notion"
cask "obsidian"
cask "qlcolorcode"
cask "qlmarkdown"
cask "quicklook-json"
cask "signal"
cask "skitch"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "vlc"
cask "zoom"